{
    "menu": [
        {
            "option": "1",
            "module": "modules.features.symptoms.Symptoms",
            "text": "Saber os sintomas do coronavírus."
        },
        {
            "option": "2",
            "module": "modules.features.prevention.Prevention",
            "text": "Aprender a me prevenir contra o coronavírus."
        },
        {
            "option": "5",
            "module": "modules.features.anxiety.Anxiety",
            "text": "Aliviar a minha ansiedade."
        }
    ],
    "modules": {
        "Welcome": {
            "welcome_message": "Oi! Tudo bem?\nEstá tudo muito complicado com esse coronavírus, não é? Aqui no WhatsApp, vamos tentar descomplicar ao máximo para você! Você vai poder ter mais informações, saber se aquela notícia que te encaminharam é verdadeira ou falsa e passar o tempo enquanto se mantém em casa seguro.\n\nSe você não quiser mais constar nesse cadastro, envie a palavra SAIR.\n\nO que você gostaria de fazer agora?",
            "ask_again": "Esse é um sistema que responde apenas aos números do menu.\n\nO que você gostaria de fazer agora?",
            "how_to_response": "_DIGITE APENAS O NÚMERO._"
        },
        "Command": {
            "exit": {
                "text": "SAIR",
                "response": "Você não consta mais no sistema."
            }
        },
        "Symptoms": {
            "introduction": "Os sintomas do coronavírus são: Tosse seca, febre, cansaço e, nos casos mais graves, dificuldade de respirar. Parece gripe, mas não é!",
            "image": "differences.jpg",
            "contents": [
                "No início da doença, é possível estar com o coronavírus sem sentir nenhum sintoma, mas ainda assim, estar transmitindo sem saber! Inclusive transmitindo a doença para pessoas vulneráveis como idosos, diabéticos, pessoas com problemas respiratórios e de coração. Pessoas nessas condições tem grandes riscos de ir à óbito. Proteja a si mesmo e aos que você ama: previna-se! Quarentene-se!",
                "Se você, ou alguém próximo, apresentar sintomas leves, fique em casa! Mantenha o corpo aquecido, beba bastante água, use umidificador de ar e banho quente para a tosse. Se tiver febre ou dificuldade para respirar se dirija para o hospital mais próximo. Força! Vai dar tudo certo!"
            ],
            "exit": "_Para voltar ao início, digite 0._"
        },
        "Prevention": {
            "contents": [
                "- Lave suas mãos (sabão com água ou álcool em gel podem matar o vírus).",
                "Para saber mais: Vídeo com o Dr. Dráuzio Varella 'Como lavar as mãos corretamente'. https://www.youtube.com/watch?v=rsQlyIwetsE",
                "- Se for tossir ou espirrar, cubra a boca com um lenço de papel ou o cotovelo para evitar que o vírus se propague. E, claro: lave as mãos depois!",
                "Que tal usar uma máscara toda vez que for sair? Reduz muito a chance de você pegar ou transmitir coronavírus! Você pode fazer sua própria máscara em casa.",
                "https://www1.folha.uol.com.br/equilibrioesaude/2020/04/veja-como-fazer-sua-propria-mascara-de-pano-para-se-proteger-do-coronavirus.shtml",
                "- Se você tocar em uma superfície contaminada pelo vírus, você pode adoecer! Então não passe a mão nos olhos, nariz e boca.",
                "- Não fique próximo à pessoas que estiverem tossindo, espirrando ou febris.",
                "- E, claro: Quarentene-se! Aproveite para aprender pela internet, para assistir filmes, relaxar, fazer exercícios físicos e pensar em novas maneiras de ganhar dinheiro assim que essa crise passar! Vamos juntos na luta contra o coronavírus!",
                "Importante: não existe tratamento, vacina ou medicamento específico para tratar ou prevenir o coronavírus. As substâncias, mesmo as que estão sendo utilizadas em casos de vida ou morte, ainda estão em testes, não há certeza. Não 'pegue' para ver!",
                "Além de tudo isso, o coronavírus é uma doença nova, de modo que não sabemos as sequelas que podem aparecer com o tempo para quem passou por essa terrível experiência. Vamos nos prevenir!"
            ],
            "exit": "_Para voltar ao início, digite 0._"
        },
        "Anxiety": {
            "introduction": [
                "Ansiedade pode ser causada por traumas, depressão e em situações intensas, de estresse, como a que estamos vivendo por causa da pandemia do coronavírus.",
                "Suas características são: Preocupação em excesso e medo de situações do dia-a-dia. Fisicamente, você pode sentir uma taquicardia (o coração batendo muito forte), respiração rápida, suor, cansaço e dor de cabeça.",
                "Por agora, para controlar a ansiedade podemos nos esforçar para controlar a respiração e tentar dedicar cinco minutos à não pensar em nada ou, ao menos, não prestar atenção no que está pensando. Esvaziar a cabeça ajuda, sabe?",
                "Olha esse vídeo com uma técnica de respiração que a gente preparou com exclusividade para você:",
                "https://www.duffthepsych.com/wp-content/uploads/2015/02/breathe-gif.gif"
            ],
            "video": "breaths.mp4",
            "contents": [
                "Se precisar conversar com um profissional de saúde mental sobre sua ansiedade recomendamos o: relacoessimplificadas.com.br/escuta",
                "Para ouvir histórias ou indicar amigos e familiares basta acessar a página do Histórias por Telefone e preencher o formulário: https://bit.ly/formulario-historias"
            ],
            "exit": "_Para voltar ao início, digite 0._"
        }
    }
}